"Display-string format" = "%@ — %@\n%@\n%@";
"Display-string format for streams" = "%@\n%@";
"Launch iTunes" = "iTunes を起動";
"Online Help" = "オンラインヘルプ";
"Quit Both" = "両方を終了";
"Quit GrowlTunes" = "GrowlTunesを終了";
"Quit iTunes" = "iTunes を終了";
"Rating" = "マイレート";
"Recently Played Tunes" = "最近再生した曲";
"Start Polling" = "投要を止める";
"Status item Online Help item tooltip" = "設定されているブラウザーでGrowl のホームページのGrowlTunes のヘルプを開く";

/* menu item titles */
"Status item Quit Both item tooltip" = "iTunes と GrowlTunes を終了";
"Status item recent track tooltip" = "iTunes にこのトラックを再生させる";
"Status item Start Polling item tooltip" = "iTunes から曲情報を求め始める（これによって Growl で iTunes の情報を表示します）";
"Status item Stop Polling item tooltip" = "GrowlTunes が iTunes の曲情報を求める機能を停止する（これによって iTunes からの情報を Growl で表示しなくなります）";
"Status item Toggle Polling item tooltip" = "GrowlTunes が iTunes の曲情報を定期的に求める機能をオンまたはオフにする";

/* menu item tooltips */
"Status item tooltip" = "GrowlTunes のコントロールステータスアイテム";
"Stop Polling" = "投要を始める";
